tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aws/tap/aws-sam-cli"
brew "dep"
brew "docker", link: false
brew "fd"
brew "gnupg"
brew "go"
brew "gpg"
brew "hstr"
brew "htop"
brew "jq"
brew "openssh"
brew "p7zip"
brew "python"
brew "qrencode"
brew "ripgrep"
brew "tig"
brew "tree"
brew "upx"
brew "yarn"
brew "z"
cask "copyq"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "spectacle"
cask "sublime-text"
cask "typora"
cask "visual-studio-code"
